INSERT INTO question (question, answer) VALUES
                                            ('Какая самая большая страна по площади в мире?', 'Россия'),
                                            ('Какая столица Японии?', 'Токио'),
                                            ('Какая самая длинная река в мире?', 'Нил'),
                                            ('В какой стране находится город Пекин?', 'Китай'),
                                            ('Какой океан омывает западное побережье США?', 'Тихий океан'),
                                            ('Какая самая высокая гора в мире?', 'Эверест'),
                                            ('В каком континенте расположена страна Бразилия?', 'Южная Америка'),
                                            ('Какая столица Австралии?', 'Канберра'),
                                            ('Какой остров является самым большим в мире?', 'Гренландия'),
                                            ('В какой стране находится город Каир?', 'Египет');
